Repository: igapyon/openrpa-ja-tmx
Catalog: tmx/OpenRPA.Forms-en2ja.tmx
Source language: en_us
Languages: ja

source: Alert message
ja: アラート・メッセージ

source: Build form
ja: フォームをビルド

source: Create variables
ja: 変数を作成

source: Do interaction with user at the computer with predesigned formulas
ja: コンピュータ上にあらかじめデザインしたフォームでユーザ対話を実施

source: Invoke Formula
ja: フォームを実行

source: Message
ja: メッセージ

source: Notification message
ja: 通知メッセージ

source: Open designer
ja: デザイナを開く

source: Show Notification
ja: 通知を表示

source: Show a notification in the lower right corner of the screen for a limited amount of time
ja: 画面右下コーナーに通知を一定時間表示する
